Repository: 1cor13/oec
Catalog: oec/translations/*/LC_MESSAGES/messages.po
Languages: ar, el, fr, he, ru, vi

source: This treemap shows the municipalities in Brazil that exported products to %(country)s. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=export_val&controls=false'>Explore on DataViva <i class='fa fa-external-link'></i></a>
vi: Sơ đồ này cho thấy những thành phố trong Brazil đã nhập khẩu sản phẩm từ %(country)s. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=export_val&controls=false'>Khám phá trên DataViva &raquo;</a>

source: Brazilian Municipalities that import from %(country)s
ru: Бразильские Муниципалитеты, которые импортируют из %(country)s
vi: Các đô thị của Brazil nhập khẩu từ %(country)s

source: Brazilian Municipalities that export to %(country)s
ru: Бразильские Муниципалитеты, которые экспортируют в %(country)s
vi: Các đô thị của Brazil xuất khẩu sang %(country)s

source: Globally Famous People %(of_country)s
ru: Во всем мире Известные люди %(of_country)s
vi: Mọi người trên toàn cầu nổi tiếng %(of_country)s

source: This treemap shows the cultural exports %(of_country)s, as proxied by the production of globally famous historical characters.</p><p>%(pantheon_link)s
ru: Это TreeMap показывает культурные экспорт %(of_country)s, в качестве индикатора производства глобально известных исторических персонажей.</p><p>%(pantheon_link)s
vi: Sơ đồ này cho thấy những sản phẩm xuất khẩu liên quan đến xuất khẩu văn hóa của %(of_country)s, được đại diện bởi việc sản xuất.</p><p>%(pantheon_link)s

source: Globally Famous People %(of_country)s by City
ru: Во всем мире Известные люди %(of_country)s по-Сити
vi: Mọi người trên toàn cầu nổi tiếng %(of_country)s Thành phố

source: This treemap shows the cultural exports %(of_country)s by city, as proxied by the production of globally famous historical characters.</p><p>%(pantheon_link)s
ru: Это TreeMap показывает культурные экспорт %(of_country)s от города, в качестве индикатора производства глобально известных исторических персонажей.</p><p>%(pantheon_link)s
vi: Bản đồ cây này cho thấy xuất khẩu văn hóa %(of_country)s do thành phố, như đại diện bởi việc sản xuất của các nhân vật lịch sử nổi tiếng trên toàn cầu.</p><p>%(pantheon_link)s

source: Top Exporter
ru: Топ Экспортер
vi: xuất khẩu lớn nhất

source: Top Importer
ru: Топ Импортер
vi: nhập khẩu lớn nhất

source: %(product)s the %(economic_rank)s most traded product
ru: %(product)s %(economic_rank)s наиболее торгуемых продукт
vi: %(product)s các sản phẩm giao dịch nhiều nhất lần thứ %(economic_rank)s

source: and the %(pci_rank)s most complex product according to the <a href='/en/rankings/hs92/'>Product Complexity Index (PCI)</a>
ru: и %(pci_rank)s наиболее сложный продукт в соответствии с <a href='/en/rankings/hs92/'>Product Complexity Index (PCI)</a>
vi: và các sản phẩm thứ %(pci_rank)s phức tạp nhất theo <a href='/en/rankings/hs92/'>Product Complexity Index (PCI)</a>

source: The top exporters of %(product)s are %(exporters)s. The top importers are %(importers)s.
ru: Крупнейшими экспортерами %(product)s являются %(exporters)s. Лучшие импортеры %(importers)s.
vi: Các nhà xuất khẩu hàng đầu của %(product)s là %(exporters)s. Các nhà nhập khẩu hàng đầu là %(importers)s.

source: %(product)s the top export of %(countries)s.
ru: %(product)s верхняя экспорт %(countries)s.
vi: %(product)s việc xuất khẩu hàng đầu của %(countries)s.

source: %(product)s the top import of %(countries)s.
ru: %(product)s верхняя импорт %(countries)s.
vi: %(product)s nhập khẩu hàng đầu của %(countries)s.

source: %(product)s also known as %(keywords)s.
ru: %(product)s также известный как %(keywords)s.
vi: %(product)s còn được gọi là %(keywords)s.

source: %(product)s a %(product_id_length)s digit %(classification)s product.
ru: %(product)s ткани %(classification)s %(product_id_length)s цифр.
vi: %(product)s một sản phẩm %(classification)s %(product_id_length)s chữ số.

source: Rank
ar: مرتبة
el: Τάξη
fr: Rang
he: דרגה
ru: Разряд
vi: trật tự

source: Country
ar: بلد
el: Χώρα
fr: Pays
he: מדינה
ru: Страна
vi: Đất nước

source: Product
ar: منتج
el: Προϊόν
fr: Produit
he: מוצר
ru: Продукт
vi: sản phẩm

source: Percent
ar: في المئة
el: Τοις εκατό
fr: Pour cent
he: אחוזים
ru: Процент
vi: phần trăm

source: Export Value
ar: قيمة الصادرات
el: Αξία των εξαγωγών
fr: La valeur des exportations
he: ערך יצוא
ru: Стоимость экспорта
vi: Giá trị xuất khẩu

source: Net Export Value
ru: Чистая стоимость экспорта
vi: Điều chỉnh giá trị xuất khẩu

source: Import Value
ar: قيمة الواردات
el: Αξία κατά την εισαγωγή
fr: Valeur des importations
he: ערך יבוא
ru: Цена импорта
vi: Giá trị nhập khẩu

source: Net Import Value
ru: Чистый импорт Значение
vi: Giá trị nhập khẩu ròng

source: Market Value
ar: القيمة السوقية
el: Αγοραία Αξία
fr: Valeur marchande
he: ערך שוק
ru: Рыночная цена
vi: Giá trị thị trường

source: Export
ar: تصدير
el: Εξαγωγή
he: יצוא
ru: Экспорт
vi: xuất khẩu

source: Import
ar: استيراد
el: Εισαγωγή
fr: Importer
he: יבוא
ru: Импорт
vi: nhập khẩu

source: GDPpc (current US$)
ar: نصيب الفرد من إجمالي الناتج المحلي (بالأسعار الجارية للدولار الأمريكي)
el: GDPpc (τρέχοντα US $)
fr: PIB par habitant ($ US courants)
he: GDPpc (US $ הנוכחיים)
ru: ВВПpc (в текущих долларах США)
vi: GDPpc (hiện tại US $)

source: GDPpc PPP (current)
ar: نصيب الفرد من إجمالي الناتج المحلي، وفقا لتعادل القوة الشرائية (بالأسعار الجارية للدولار الدولي)
el: GDPpc ΣΔΙΤ (ρεύμα)
fr: PIB par habitant, ($ PPA internationaux courants)
he: GDPpc PPP (נוכחי)
ru: ВВПpc PPP (ток)
vi: GDPpc PPP (hiện tại)

source: ECI Rank
ru: ECI Ранг
vi: ECI trật tự

source: Annual Growth Rate (1 year)
ar: نسبة النمولإجمالي الناتج المحلي (سنة واحدة)
el: Ετήσιος Ρυθμός Ανάπτυξης (1 έτος)
fr: Taux de croissance annuel (1 an)
he: קצב גידול שנתי (1 שנה)
ru: Среднегодовой темп роста (1 год)
vi: Tỷ lệ tăng trưởng hàng năm (1 năm)

source: Annual Growth Rate (5 year)
ar: نسبة النمولإجمالي الناتج المحلي (سنة واحدة)
el: Ετήσιος Ρυθμός Ανάπτυξης (5 χρόνια)
fr: Taux de croissance annuel (5 ans)
he: קצב גידול שנתי (5 שנים)
ru: Среднегодовой темп роста (5 лет)
vi: Tỷ lệ tăng trưởng hàng năm (5 năm)

source: Growth Value (1 year)
ar: نسبة نمو الناتج المحلي الناتج المحلي (سنة واحدة)
el: Ανάπτυξη Αξία (1 έτος)
fr: Croissance Valeur (1 an)
he: ערך צמיחה (1 שנה)
ru: Стоимость Рост (1 год)
vi: Giá trị tăng trưởng (1 năm)

source: Growth Value (5 year)
ar: نسبة نمو الناتج المحلي الناتج المحلي (خمس سنوات)
el: Ανάπτυξη Αξία (5 χρόνια)
fr: Croissance Valeur (5 ans)
he: ערך צמיחה (1 שנה)
ru: Стоимость Рост (5 лет)
vi: Giá trị tăng trưởng (5 năm)

source: Loading...
vi: Đang tải ...

source: Loading Visualization
vi: Đang tải Đại diện đồ họa

source: We couldn't find any results.
vi: Chúng tôi không thể tìm thấy bất kỳ kết quả.

source: Partner
ru: партнер
vi: Đối tác

source: Trade Flow
ar: تدفق التجارة
el: Εμπόριο Flow
fr: Flux commerciaux
he: סחר תזרים
ru: О торговых потоках
vi: Triển chảy

source: Start Year
ar: من سنة
el: Ξεκινήστε Έτος
fr: Année de début
he: להתחיל שנה
ru: В %(year) году %(country)s импортировала $ %(import_val)s, что делает его %(import_rank)s по величине импортером в мире. Год начала
vi: Năm Bắt đầu

source: End Year
ar: إلى سنة
el: Τέλος Έτος
fr: Fin d'année
he: סוף השנה
ru: Конец Год
vi: cuối năm

source: Profile for %(attr)s
ru: Профиль для %(attr)s
vi: Thông tin cho %(attr)s

source: This treemap shows the municipalities in Brazil that imported products from %(country)s.<br /><br /> DataViva is a visualization tool that provides official data on trade, industries, and education throughout Brazil. If you would like more info or to create a similar site get in touch with us at <a href='mailto:oec@media.mit.edu'>oec@media.mit.edu</a>. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=import_val&controls=false'>Explore on DataViva &raquo;</a>
ru: Это показывает, TreeMap муниципалитеты в Бразилии, что импортные продукты из %(country)s.<br /><br /> DataViva это инструмент визуализации, который обеспечивает официальные данные о торговле, промышленности и образования на протяжении всей Бразилии. Если вы хотели бы получить больше информации или создать подобный сайт, свяжитесь с нами в <a href='mailto:oec@media.mit.edu'>oec@media.mit.edu</a>. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=import_val&controls=false'>Explore on DataViva &raquo;</a>

source: This treemap shows the municipalities in Brazil that exported products to %(country)s. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=export_val&controls=false'>Explore on DataViva &raquo;</a>
ru: Это показывает, TreeMap муниципалитеты в Бразилии, что экспортируемой продукции в %(country)s. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=export_val&controls=false'>Explore on DataViva &raquo;</a>

source: GDP
ar: الناتج المحلي الإجمالي
el: ΑΕΠ
fr: PIB
he: תמ"ג
ru: ВВП

source: GDPpc (constant '05 US$)
ar: نصيب الفرد من إجمالي الناتج المحلي (بالأسعار الثابتة للدولار الأمريكي في عام 2005)
el: GDPpc (σταθερή '05 US $)
fr: PIB par habitant ($ US constants de 2005)
he: GDPpc (קבועים US $ '05)
ru: ВВПpc (постоянная '05 US $)

source: GDPpc PPP (constant '11)
ar: نصيب الفرد من إجمالي الناتج المحلي، وفقا لتعادل القوة الشرائية (بالأسعار الثابتة للدولار الدولي في عام 2011)
el: GDPpc ΣΔΙΤ (σταθερή '11)
fr: PIB par habitant, ($ PPA internationaux constants de 2011)
he: GDPpc PPP (קבוע '11)
ru: ВВПpc PPP (постоянная '11)

source: Y Axis
ar: Y المحور
el: Υ Άξονα
fr: Axe Y
he: Y ציר
ru: Ось Y

source: Origin Country
ar: بلد المنشأ
el: Χώρα Προέλευσης
fr: Pays d'origine
he: מדינה מקור

source: Destination Country
ar: بلد المقصد
el: Χώρα προορισμού
fr: Pays de destination
he: מדינה יעד

source: Product Name
ar: اسم المنتج
el: Όνομα Προϊόντος
fr: Nom du produit
he: שם מוצר

source: Origin
ar: الأصل
el: Καταγωγή
fr: Origine
he: מקור

source: Destination
ar: المقصد
el: Προορισμός
he: יעד

source: Classification
ar: تصنيف
el: Ταξινόμηση
he: מיון

source: The Observatory of Economic Complexity makes international trade data and economic complexity indicators available through millions of interactive visualizations.
ar: المرصد الاقتصادي يجعل من التعقيد بيانات التجارة الدولية والمؤشرات الاقتصادية المتاحة من خلال تعقيد الملايين من تصورات تفاعلية.
el: Το Παρατηρητήριο της Οικονομικής Πολυπλοκότητας καθιστά το διεθνές εμπόριο των δεδομένων και δεικτών οικονομικής πολυπλοκότητας που διατίθενται μέσω των εκατομμυρίων των διαδραστικών απεικονίσεων.
fr: L'Observatoire de la complexité économique rend les données de commerce international et des indicateurs de complexité économique disponibles par des millions de visualisations interactives.
he: המצפה כלכלי מורכבות הופך את נתוני סחר בינלאומי ואינדיקטורים מורכבות כלכלית זמינים דרך מיליוני פריטים חזותיים אינטראקטיביים.

source: New!
ar: جديد!
el: Νέο!
fr: Nouveau!
he: חדש!

source: Application programming interface (API) for emedding an iframe of the visualizations used througout The Observatory of Economic Complexity on your own website.
ar: واجهة برمجة التطبيقات (API) لemedding هذا IFRAME من تصورات تستخدم ثروجوت المرصد الاقتصادي التعقيد على موقع الويب الخاص بك.
el: Διεπαφή προγραμματισμού εφαρμογών (API) για emedding ένα iframe των απεικονίσεων που χρησιμοποιούνται througout Το Παρατηρητήριο της Οικονομικής Πολυπλοκότητας στην δική σας ιστοσελίδα.
fr: interface de programmation d'application (API) pour emedding une iframe des visualisations utilisées througout L'Observatoire de la complexité économique sur votre propre site.
he: ממשק תכנות יישומים (API) עבור emedding iframe של הפריטים החזותיים משמשים througout המצפה כלכלית מורכבות באתר שלך.

source: A book of complexity economics attempting to explain why some countries grow and others do not. The book uses many of the visualizations seen throughout this site.
ar: كتاب الاقتصاد تعقيد محاولة لشرح السبب في أن بعض الدول تنمو والبعض الآخر لا. الكتاب يستخدم العديد من تصورات ينظر في جميع أنحاء هذا الموقع.
el: Ένα βιβλίο της οικονομίας πολυπλοκότητας που προσπαθούν να εξηγήσουν γιατί ορισμένες χώρες να αναπτυχθούν και άλλοι δεν το κάνουν. Το βιβλίο χρησιμοποιεί πολλές από τις απεικονίσεις δει σε όλο αυτό το site.
fr: Un livre de l'économie de la complexité de tenter d'expliquer pourquoi certains pays se développent et d'autres pas. Le livre utilise un grand nombre de visualisations vu tout au long de ce site.
he: ספר לכלכלת מורכבות מנסה להסביר מדוע מדינות מסוימות לגדול ואחרים לא. הספר עושה שימוש ברבים מהפריטים החזותיים נצפו באתר זה.

source: Loading
ar: تحميل
el: Φόρτωση
fr: Chargement
he: טעינה

source: Value
ar: قيمة
el: Αξία
fr: Valeur
he: ערך

source: Continent
ar: قارة
el: Ήπειρος
he: יבשת

source: Category
ar: فئة
el: Κατηγορία
fr: Catégorie
he: קטגוריה

source: Full
ar: كامل
el: Γεμάτος
fr: Plein
he: מלא

source: Gross
ar: الإجمالي
el: Ακαθάριστο
fr: Brut
he: ברוטו

source: Net
ar: شبكة
el: Καθαρά
he: נקי

source: All Years
ar: إنقر لعرض المزيد من السنوات
el: Όλα τα έτη
fr: Tous les ans
he: כל השנים

source: View as Text
ar: عرض كنص
el: Προβολή ως κείμενο
fr: Afficher sous forme de texte
he: צפה כטקסט

source: Fullscreen
ar: ملء الشاشة
el: Πλήρης οθόνη
fr: Plein écran
he: מסך מלא

source: Net Export
ar: صافي التصدير
el: Καθαρή Εξαγωγή
fr: Export Net
he: יצוא נטו

source: Net Import
ar: صافي استيراد
el: Καθαρή Εισαγωγή
fr: Importer net
he: יבוא נטו

source: value
ar: قيمة
el: αξία
fr: valeur
he: ערך

source: percentage
ar: نسبة مئوية
el: ποσοστό
fr: pourcentage
he: אחוזים

source: Brought to you by
ar: مقدم من
el: Έφερε σε σας από
fr: Offert à vous par
he: הבאתי לך

source: Total World Trade
ar: مجموع التجارة العالمية
el: Σύνολο του Παγκόσμιου Οργανισμού Εμπορίου
fr: Valeur marchande
he: סחר עולמי סה"כ

source: Total Country Trade
ar: مجموع تجارة البلاد
el: Σύνολο Χώρα Εμπορίου
fr: Commerce total Pays
he: תערוכות מדינה סה"כ

source: View as App
ar: عرض كنص
el: Προβολή ως App
fr: Afficher en appli
he: צפה כגרפי

source: Total
ar: مجموع
el: Σύνολο
he: סך הכל

source: %(country)s (%(country_abbrv)s) Profile of Exports, Imports and Trade Partners
ar: %(country)s (%(country_abbrv)s) الملف الشخصى الصادرات والواردات والتجارة الشركاء
el: %(country)s (%(country_abbrv)s) Προφίλ του Εξαγωγές, Εισαγωγές ��αι Εμπορίου Συνεργάτες
fr: %(country)s (%(country_abbrv)s) Profil des Exportations, importations et les partenaires commerciaux
he: %(country)s (%(country_abbrv)s) פרופיל של יצוא, יבוא ושותפות הסחר

source: List of major leading exports, imports and complexity economic indicator statistics of %(country)s.
ar: قائمة الصادرات الرئيسية الرائدة والواردات وإحصاءات مؤشر اقتصادي تعقيد %(country)s.
el: Κατάλογος των κορυφαίων εξαγωγές, τις εισαγωγές και τις στατιστικές της πολυπλοκότητας των οικονομικών δεικτών της %(country)s.
fr: Liste des principales exportations de premier plan, les importations et les statistiques de l'indicateur économique de la complexité de %(country)s.
he: רשימה של יצוא העיקרי מוביל, יבוא וסטטיסטיקות אינדיקטור כלכלי מורכבות %(country)s.

source: Economy of %(country)s.
ar: .إقتصاد %(country)s
el: Οικονομία %(country)s.
fr: Économie de %(country)s.
he: כלכלה %(country)s.

source: Principle trade partners of %(country)s.
ar: الشركاء التجاريين مبدأ %(country)s.
el: Αρχή εμπορικούς εταίρους της %(country)s.
fr: Partenaires commerciaux principaux de %(country)s.
he: שותפות סחר עיקרון %(country)s.

source: Goods and resources of %(country)s.
ar: السلع والموارد من %(country)s.
el: Τα αγαθά και οι πόροι του %(country)s.
fr: Biens et des ressources de %(country)s.
he: מוצרים ומשאבים של %(country)s.

source: Previous
ar: سابق
el: Προηγούμενος
fr: Précédent
he: קודם

source: Learn More About Trade in <strong>%(country)s</strong>
ar: تعلم المزيد عن تجارة <strong>%(country)s</strong>
el: Μάθετε περισσότερα για το Εμπόριο <strong>%(country)s</strong>
fr: En savoir plus sur le commerce des <strong>%(country)s</strong>
he: מידע נוסף אודות תערוכות ב <strong>%(country)s</strong>

source: Next
ar: التالى
el: Προηγούμενος
fr: Précédent
he: הבא

source: Top 5
ar: أعلى 5

source: %(country)s %(ranked)s %(rank_val)s with an Economic Complexity Index (ECI) of %(eci)s
ar: %(country)s %(ranked)s %(rank_val)s مع مؤشر التعقيد الاقتصادي (ECI) من %(eci)s
el: %(country)s %(ranked)s %(rank_val)s με την Οικονομική Complexity Index (ECI) της %(eci)s
fr: %(country)s %(ranked)s %(rank_val)s avec un indice de complexité économique (ICE) de %(eci)s
he: %(country)s %(ranked)s %(rank_val)s עם מדד המורכבות כלכלי (ECI) של %(eci)s

source: is ranked
ar: يأتي في المرتبة
el: κατατάσσεται
fr: est classé
he: היא מדורגת

source: %(country)s is the top exporter of
ar: %(country)s هي المستورد الأساسي لل
el: %(country)s είναι η κορυφαία εξαγωγέας
fr: %(country)s est le premier exportateur de
he: %(country)s היא היצואנית העליונה של

source: Explore
ar: بحث
el: Εξερευνήστε
fr: Explorer
he: לחקור

source: %(prod)s (%(prod_abbrv)s) Profile of Export Destinations and Import Origins
ar: %(prod)s (%(prod_abbrv)s) الملف الشخصى وجهات التصدير والاستيراد أصول
el: %(prod)s (%(prod_abbrv)s) Προφίλ προορισμοί Εισαγωγών και Εξαγωγών Origins
fr: %(prod)s (%(prod_abbrv)s) Profil de destinations à l'exportation et à l'importation Origins
he: %(prod)s (%(prod_abbrv)s) פרופיל של יעדי יצוא ומקורות יבוא

source: List of major leading origin and destination countries with economic indicator statistics of %(prod)s.
ar: قائمة البلدان الأصلية وبلدان المقصد الرائدة الرئيسية مع إحصاءات المؤشر الاقتصادي لل %(prod)s.
el: Κατάλογος των κορυφαίων χωρών προέλευσης και προορισμού με τις στατιστικές οικονομικός δείκτης του %(prod)s.
fr: Liste des principaux principaux pays d'origine et de destination avec les statistiques de l'indicateur économique de %(prod)s.
he: רשימה של מדינות המוצא ויעד מובילות גדולות עם סטטיסטיקת אינדיקטור הכלכלי של %(prod)s.

source: Principle trade partners that export %(prod)s.
ar: الشركاء التجاريين مبدأ أن تصدير %(prod)s.
el: Αρχή εμπορικούς εταίρους ότι η εξαγωγή %(prod)s.
fr: Partenaires commerciaux principe que l'exportation %(prod)s.
he: רשימה של מדינות המוצא ויעד מובילות גדולות עם סטטיסטיקת אינדיקטור הכלכלי של %(prod)s.

source: Countries that import %(prod)s.
ar: الشركاء التجاريين مبدأ أن تصدير %(prod)s.
el: Χώρες που εισάγουν %(prod)s.
fr: Pays que l'importation %(prod)s.
he: מדינות שיבוא %(prod)s.

source: Learn More About Trade of <strong>%(prod)s</strong>
ar: تعلم المزيد عن التجارة <strong>%(prod)s</strong>
el: Μάθετε περισσότερα για το Εμπόριο <strong>%(prod)s</strong>
fr: En savoir plus sur le commerce des <strong>%(prod)s</strong>
he: מידע נוסף אודות תערוכות של <strong>%(prod)s</strong>

source: %(prod)s (%(classification)s: %(prod_abbrv)s) %(ranked)s %(rank_val)s with a Product Complexity Index (PCI) of %(pci)s
ar: %(prod)s %(ranked)s %(rank_val)s مع مؤشر التعقيد المنتج (PCI) من %(pci)s
el: %(prod)s (%(classification)s: %(prod_abbrv)s) %(ranked)s %(rank_val)s με ένα προϊόν Complexity Index (PCI) του %(pci)s
fr: %(prod)s (%(classification)s: %(prod_abbrv)s) %(ranked)s %(rank_val)s avec une complexité Index des produits (PCI) de %(pci)s
he: %(prod)s (%(classification)s: %(prod_abbrv)s) %(ranked)s %(rank_val)s עם מורכבות מפתח מוצרים (PCI) של %(pci)s

source: %(prod)s is the top export of
ar: %(prod)s هو تصدير أعلى
el: %(prod)s είναι η κορυφαία εξαγωγή
fr: %(prod)s est l'exportation haut de
he: %(prod)s הוא היצוא העליון של

source: Country Rankings
ar: تصنيفات البلاد
el: Χώρα κατάταξη
fr: Classement des pays
he: דירוג המדינה

source: HS Product Rankings
ar: HS تصنيفات المنتج
el: HS κατάταξη προϊόντος
fr: HS note produit
he: HS המוצרים גוריד

source: SITC Product Rankings
ar: التصنيف الموحد تصنيفات المنتج
el: SITC κατάταξη προϊόντος
fr: SITC note produit
he: SITC המוצרים גוריד

source: Change Year
ar: التغيير سنة
el: Αλλαγή Έτος
fr: Changement par an
he: שינוי שנה

source: Current Year
ar: السنة الحالية
el: Τρέχον Έτος
fr: Année en cours
he: שנה הנוכחית

source: Profiles
ar: لمحات
el: Προφίλ
fr: Profils
he: פרופילים

source: About
ar: حول
el: Περίπου
fr: Á propos de nous
he: על

source: ID
el: Ταυτότητα
he: תעודת זהות
