Repository: 1cor13/oec
Catalog: oec/translations/*/LC_MESSAGES/messages.po
Languages: ar, el, fr, he, ru, vi

source: Trillion
ru: триллион
vi: Hàng tỷ

source: Billion
ru: миллиард
vi: tỷ

source: Million
ru: миллиона
vi: Hàng triệu

source: Thousand
ru: Тысяча
vi: Hàng ngàn

source: The Observatory of Economic Complexity
ru: Обсерватория экономического сложности
vi: Đài quan sát của kinh tế phức tạp

source: We are the world's<br/>leading visualization engine<br/>for international trade data.
ru: Мы являемся ведущим в мире<br/>визуализация движок для<br/>международных торговых данных.
vi: Chúng tôi là công cụ trực quan<br/>hàng đầu thế giới cho các dữ liệu<br/>thương mại quốc tế.

source: Learn More
ru: Узнать больше
vi: Tìm hiểu thêm

source: Search
ru: поисковый
vi: tìm kiếm

source: Application programming interface (API) for querying the raw data used throughout The Observatory of Economic Complexity.
ar: واجهة برمجة التطبيقات (API) للاستعلام عن البيانات الخام المستخدمة في جميع أنحاء المرصد التعقيد الاقتصادي.
el: Διεπαφή προγραμματισμού εφαρμογών (API) για την αναζήτηση των πρώτων δεδομένων που χρησιμοποιούνται σε όλο το Παρατηρητήριο της Οικονομικής Πολυπλοκότητας.
fr: interface de programmation d'application (API) pour interroger les données brutes utilisées tout au long de l'Observatoire de la complexité économique.
he: ממשק תכנות יישומים (API) לביצוע שאילתות נתוני גלם המשמשים בכל רחבי המצפה כלכלי המורכבות.
ru: Интерфейс прикладного программирования (API) для запросов необработанные данные, используемые во всей обсерватории экономического сложности.
vi: Giao diện lập trình ứng dụng (API) để truy vấn dữ liệu thô được sử dụng trong suốt The Observatory của Complexity kinh tế.

source: Books
ru: книги
vi: sách

source: Photo by
ru: Фото автором
vi: ảnh chụp bởi

source: Countries
ru: страны
vi: nước

source: Products
ru: Продукт
vi: sản phẩm

source: Visualizations
ru: Визуализация
vi: Đại diện đồ họa

source: Rankings
ar: تصنيفات
el: Κατάταξη
fr: Note
he: דירוג
ru: Рейтинг
vi: bảng xếp hạng

source: Publications
ru: Публикации
vi: ấn phẩm

source: Resources
ru: ресурсы
vi: tài nguyên

source: About the Site
ru: О сайте
vi: Giới thiệu về trang web

source: Economic Complexity
ru: Экономический Сложность
vi: Sự phức tạp về kinh tế

source: FAQs
ru: Часто задаваемые вопросы
vi: Câu hỏi thường gặp

source: Data Sources
ru: Источники данных
vi: Nguồn dữ liệu

source: Permissions
ru: Разрешения
vi: Quyền

source: Take a tour
ru: взять тур
vi: Đi tham quan

source: Exports
ru: Экспорт
vi: xuất khẩu

source: Imports
ru: Импорт
vi: nhập khẩu

source: and
ar: و
el: και
fr: et
he: ו -
ru: и
vi: và

source: Trade Partners
vi: Triển Partners

source: Product Trade
vi: Thương mại sản phẩm

source: Exporters
vi: xuất khẩu

source: Importers
vi: nhập khẩu

source: Prev. Year
ru: Предыдущий год
vi: Năm ngoái

source: Rankings
ru: Рейтинг
vi: bảng xếp hạng

source: Click here for Product Rankings
ru: Нажмите здесь для рейтинга продуктов
vi: Nhấn vào đây để xếp hạng sản phẩm

source: Product Complexity
ru: Сложность продукта
vi: phức tạp sản phẩm

source: Click here for Country Rankings
ru: Нажмите здесь для рейтинга стран
vi: Nhấn vào đây để Country Rankings

source: Next Year
ar: العام المقبل
el: Επόμενο Έτος
fr: Année suivante
he: לשנה הבאה
ru: В будущем году
vi: Năm sau

source: Previous Year
ar: السنة السابقة
el: Προηγούμενο έτος
fr: Année précédente
he: שנה קודמת
ru: Предыдущий год
vi: Năm ngoái

source: Dataset
ru: Набор данных
vi: tập dữ liệu

source: Year
ar: عام
el: Έτος
fr: Année
he: שנה
ru: Год
vi: năm

source: Depth
ru: глубина
vi: chiều sâu

source: Download Current Year
ru: Скачать текущий год
vi: Tải Năm nay

source: Download All Years
ru: Загрузить все годы
vi: Tải về Tất cả các năm

source: Photos and descriptions of the team members involved in the creation of The Observatory.
ar: صور وأوصاف من أعضاء الفريق المشاركين في إنشاء المرصد.
el: Φωτογραφίες και περιγραφές των μελών της ομάδας που συμμετέχουν στη δημιουργία του Παρατηρητηρίου.
fr: Photos et descriptions des membres de l'équipe impliqués dans la création de l'Observatoire.
he: תמונות ותיאורים של חברי צוות מעורבים ביצירה של המצפה.
ru: Фотографии и описания членов команды, участвующих в создании обсерватории.
vi: Hình ảnh và mô tả các thành viên trong nhóm tham gia vào việc tạo ra The Observatory.

source: About the Observatory
ru: О обсерватории
vi: Giới thiệu về Đài

source: Current Team
ru: Текущие члены
vi: Đội tuyển hiện tại

source: Past Contributors
ru: Прошедшие Авторы
vi: đóng góp trong quá khứ

source: HS, SITC, and Country classification with their corresponding IDs and values.
ar: التصنيف HS، التصنيف الموحد، والبلد مع هوياتهم المقابلة والقيم.
el: HS, SITC, και τη χώρα ταξινόμησης με τις αντίστοιχες ταυτότητες και τις αξίες τους.
fr: Classification du HS, SITC, et pays avec leurs identifiants et les valeurs correspondantes.
he: סיווג HS, SITC, ומדינה עם תעודות הזהות שלהם מקבילה וערכים.
ru: УГ, МСТК, и Классификация стран с соответствующими идентификаторами и ценностей.
vi: Phân loại với ID và giá trị tương ứng của họ HS, SITC, và vương quốc.

source: What is Economic Complexity?
ru: Что экономического Сложность?
vi: Sự phức tạp về kinh tế là gì?

source: How is Economic Complexity calculated?
ru: Как экономическая Сложность рассчитывается?
vi: Làm thế nào là kinh tế phức tạp tính toán?

source: Who makes what?
ru: Кто делает что?
vi: Ai làm gì?

source: Frequently Asked Questions
ru: Часто задаваемые вопросы
vi: Các câu hỏi thường gặp

source: A Development blog of updates to the site.
ar: ألف بلوق تطوير التحديثات إلى الموقع
el: Μια ανάπτυξη blog του προϊόντος στην ιστοσελίδα
fr: Un blog de développement des mises à jour du site
he: בלוג פיתוח של עדכונים לאתר
ru: Блог Развитие новинках сайте
vi: Một blog phát triển của bản cập nhật cho trang web.

source: Share
ar: حصة
el: Μετοχή
fr: Part
he: מניה
vi: phần

source: Short URL
ar: URL قصيرة
el: Σύντομο URL
he: כתובת מקוצרת
vi: URL ngắn

source: Embed
ar: إستضمان
el: Ενσωμάτωση
fr: Intégrer
he: לשבץ
vi: nhúng

source: Social Media
vi: Truyền thông xã hội

source: Download
ar: تحميل
el: Λήψη
fr: Télécharger
he: להורדה
vi: Tải về

source: Home
ru: Главная
vi: nhà

source: No Filter
vi: không Lọc

source: An emedded visualization.
ar: تصورا متكاملا emedded.
el: Μια Emedded οπτικοποίηση.
fr: Une visualisation emedded.
he: הדמיה emedded.
ru: Emedded визуализации.
vi: Một hình dung được nhúng.

source: Data visualization of economic trade
ar: التصور بيانات التجارة الاقتصادية
el: Οπτικοποίηση δεδομένων των οικονομικών συναλλαγών
fr: La visualisation des données des échanges économiques
he: נתונים להדמיה של סחר כלכלי
ru: Визуализация данных экономической торговли
vi: Trực quan dữ liệu kinh tế thương mại

source: Controls
vi: Kiểm soát

source: Close
vi: gần

source: Build Visualization
ar: بناء التصور
el: Κατασκευάστηκε Οπτικοποίηση
fr: Construire Visualisation
he: לבנות ויזואליזציה
ru: Построить Визуализация
vi: xây dựng Visualization

source: Select Trade Scenario
ru: Выберите торговую сценарий
vi: Chọn Triển Scenario

source: Profile
ru: профиль
vi: Hồ sơ

source: Population
vi: Dân số

source: GDP Per Capita
ru: ВВП на душу населения
vi: GDP bình quân đầu người

source: Econ Complexity
ru: Экон Сложность
vi: Sự phức tạp về kinh tế

source: The total world trade in %(year)s was %(export_val)s.
vi: Tổng thương mại thế giới trong năm %(year)s là %(export_val)s.

source: The 10 most traded products by dollar amount are %(exports_list)s, using the 1992 revision of the HS (Harmonized System) classification.
vi: 10 sản phẩm được giao dịch nhiều nhất bởi số tiền là: %(exports_list)s, bằng cách sử dụng phiên bản năm 1992 của HS (Hệ thống hài hoà) phân loại.

source: The top 10 exporting countries are %(origins_list)s.
vi: 10 nước xuất khẩu hàng đầu là %(origins_list)s.

source: %(country_is)s the %(econ_rank)s largest export economy in the world
ru: %(country_is)s крупнейшим экспортным %(econ_rank)sэкономика в мире
vi: %(country_is)s đứng thứ %(econ_rank)s trong lĩnh vực xuất khẩu trên nền kinh tế thế giới

source: and the %(eci_rank)s most complex economy according to the Economic Complexity Index (ECI).
ru: и %(eci_rank)s самая сложная экономика в зависимости от сложности индекс экономического (ECI).
vi: và là nền kinh tế phức tạp đứng thứ %(eci_rank)s dựa trên mục lục Kinh Tế Phức Tạp

source: In %(year)s, %(country)s exported $%(export_val)s and imported $%(import_val)s, resulting in a %(positive_negative)s trade balance of $%(trade_delta)s.
ru: В %(year)s году %(country)s экспортировала $%(export_val)s и $%(import_val)s импортированы, в результате чего $%(positive_negative)s сальдо торгового баланса в $%(trade_delta)s.
vi: Trong năm %(year)s, %(country)s đã xuất khẩu $%(export_val)s và nhập khẩu $%(import_val)s, dẫn đến cán cân thương mại giá trị %(positive_negative)s $%(trade_delta)s.

source: In %(year)s the GDP %(of_country)s was $%(gdp)s and its GDP per capita was $%(gdp_pc)s.
ru: В %(year)s году ВВП %(of_country)s составил $ %(gdp)s, а ВВП на душу населения составил $ %(gdp_pc)s.
vi: Trong năm %(year)s, GDP %(of_country)s là $ %(gdp)s và GDP bình quân đầu người là $ %(gdp_pc)s.

source: The top exports %(of_country)s are %(exports_list)s, using the 1992 revision of the HS (Harmonized System) classification. Its top imports are %(imports_list)s.
ru: Лучшие экспорта %(of_country)s являются %(exports_list)s, используя 1992 пересмотра УГ (Согласованная система) классификации. Его топ-импорт %(imports_list)s.
vi: Những thị trường xuất khẩu lớn nhất của %(of_country)s là %(exports_list)s, theo phiên bản năm 1992 của sự phân loại HS (Hệ Thống Hài Hoà). Nhập khẩu hàng đầu của mình là %(imports_list)s.

source: The top export destinations %(of_country)s are %(destinations)s. The top import origins are %(origins)s.
ru: Лучшие направления экспорта %(of_country)s %(destinations)s. Лучшие импортные происхождение %(origins)s.
vi: Những thị trường xuất khẩu lớn nhất của %(of_country)s là %(destinations)s. Nguồn gốc nhập khẩu hàng đầu là %(origins)s.

source: %(country)s is an island and borders %(maritime_borders)s by sea.
ru: %(country)s является островом и граничит по морю %(maritime_borders)s.
vi: %(country)s là một hòn đảo và biên giới %(maritime_borders)s bằng đường biển.

source: %(country)s borders %(land_borders)s.
ru: %(country)s граничит %(land_borders)s.
vi: %(country)s giáp %(land_borders)s.

source: %(country)s borders %(land_borders)s by land and %(maritime_borders)s by sea.
ru: %(country)s граничит по суше %(land_borders)s и %(maritime_borders)s по морю.
vi: %(country)s giáp %(land_borders)s bằng đất và %(maritime_borders)s bằng đường biển.

source: The total world trade in %(year)s was %(export_val)s.
vi: Tổng thương mại thế giới trong năm %(year)s là %(export_val)s.

source: During the last five years exports have %(increased_decreased)s at a median annualized rate of %(change_rate)s%%, from $%(past_export_val)s in %(past_year)s to $%(current_export_val)s in %(current_year)s.
vi: Trong năm năm qua, xuất khẩu từ đã %(increased_decreased)s vào tỷ lệ %(change_rate)s%% hàng năm, từ $ %(past_export_val)s trong năm %(past_year)s tới $ %(current_export_val)s trong năm %(current_year)s.

source: The most recent exports are led by %(top_export)s which represent %(top_export_pct)s%% of the total products exported, followed by %(second_export)s, which account for %(second_export_pct)s%%.
vi: Việc xuất khẩu gần đây nhất được dẫn đầu bởi %(top_export)s mà đại diện cho %(top_export_pct)s%% tổng số sản phẩm xuất khẩu, tiếp theo là %(second_export)s, chiếm %(second_export_pct)s%%.

source: The top exporters globally are %(origins)s.
vi: Các nhà xuất khẩu hàng đầu thế giới là %(origins)s.

source: Origins
ru: происхождения
vi: Nguồn gốc

source: In %(year)s %(country)s exported $%(export_val)s, making it the %(export_rank)s largest exporter in the world.
ru: В %(year)s году %(country)s экспортировала %(export_val)s $, что делает его %(export_rank)s по величине экспортером в мире.
vi: Năm %(year)s %(country)s xuất khẩu $ %(export_val)s, khiến nó trở thành nước xuất khẩu lớn thứ %(export_rank)s trên thế giới.

source: During the last five years the exports %(of_country)s have %(increased_decreased)s at an annualized rate of %(change_rate)s%%, from $%(past_export_val)s in %(past_year)s to $%(current_export_val)s in %(current_year)s.
ru: В течение последних пяти лет экспорт %(increased_decreased)s %(of_country)s в годовом исчислении на %(change_rate)s%%, с $ %(past_export_val)s в %(past_year)s году до $ %(current_export_val)s в %(current_year)s году.
vi: Trong năm năm qua, xuất khẩu %(of_country)s đã %(increased_decreased)s trưởng với tốc độ hàng năm là %(change_rate)s%%, từ %(past_export_val)s $ trong năm %(past_year)s đến $ %(current_export_val)s trong năm %(current_year)s.

source: The most recent exports are led by %(top_export)s which represent %(top_export_pct)s%% of the total exports %(of_country)s, followed by %(second_export)s, which account for %(second_export_pct)s%%.
ru: Самые последние экспорта во главе с %(top_export)s, которые представляют %(top_export_pct)s%% от общего объема экспорта %(of_country)s, а затем %(second_export)s, на долю которых приходится %(second_export_pct)s%%.
vi: Việc xuất khẩu gần đây nhất được dẫn đầu bởi %(top_export)s mà đại diện cho %(top_export_pct)s%% tổng kim ngạch xuất khẩu %(of_country)s, tiếp theo là %(second_export)s, chiếm %(second_export_pct)s%%.

source: In %(year)s %(country)s imported $%(import_val)s, making it the %(import_rank)s largest importer in the world.
ru: В %(year)s году %(country)s импортировала $ %(import_val)s, что делает его %(import_rank)s по величине импортером в мире.
vi: Năm %(year)s %(country)s nhập khẩu $ %(import_val)s, khiến nó trở thành nhà nhập khẩu lớn nhất thứ %(import_rank)s trên thế giới.

source: During the last five years the imports %(of_country)s have %(increased_decreased)s at an annualized rate of %(change_rate)s%%, from $%(past_import_val)s in %(past_year)s to $%(current_import_val)s in %(current_year)s.
ru: В течение последних пяти лет импорт %(increased_decreased)s %(of_country)s в годовом исчислении на %(change_rate)s%%, с $ %(past_import_val)s в %(past_year)s году до $ %(current_import_val)s в %(current_year)s году.
vi: Trong năm năm qua, nhập khẩu %(of_country)s đã %(increased_decreased)s với tốc độ hàng năm là %(change_rate)s%%, từ %(past_import_val)s $ trong năm %(past_year)s đến $ %(current_import_val)s trong năm %(current_year)s.

source: The most recent imports are led by %(top_import)s which represent %(top_import_pct)s%% of the total imports %(of_country)s, followed by %(second_import)s, which account for %(second_import_pct)s%%.
ru: Самые последние импорт %(top_import)s во главе с, которые представляют %(top_import_pct)s%% от общего объема импорта %(of_country)s, а затем %(second_import)s, на долю которых приходится %(second_import_pct)s%%.
vi: Việc nhập khẩu gần đây nhất được dẫn đầu bởi %(top_import)s mà đại diện cho %(top_import_pct)s%% tổng nhập khẩu %(of_country)s, tiếp theo là %(second_import)s, chiếm %(second_import_pct)s%%.

source: The top export destinations %(of_country)s are %(destinations)s.
ru: Лучшие направления экспорта %(of_country)s %(destinations)s.
vi: Những thị trường xuất khẩu lớn nhất của %(of_country)s là %(destinations)s.

source: The top import origins %(of_country)s are %(origins)s.
ru: Лучшие импортные происхожден%(of_country)s %(origins)s.
vi: Nguồn gốc nhập khẩu hàng đầu %(of_country)s là %(origins)s.

source: positive
ru: положительный
vi: tích cực

source: negative
ru: отрицательный
vi: tiêu cực

source: exports
ru: экспорт
vi: xuất khẩu

source: imports
ru: импорт
vi: nhập khẩu

source: As of %(year)s %(country)s had a %(positive_negative)s trade balance of $%(net_trade)s in net %(exports_imports)s.
ru: В %(year)s в %(country)s было %(positive_negative)s сальдо торгового баланса в размере $ %(net_trade)s чистого %(exports_imports)s.
vi: Tính đến year %(year)s, %(country)s nhận thấy một cán cân thương mại giá trị %(positive_negative)s $%(net_trade)s trong ròng %(exports_imports)s.

source: still
ru: до сих пор
vi: còn

source: As compared to their trade balance in %(year)s when they %(still)s had a %(positive_negative)s trade balance of $%(net_trade)s in net %(exports_imports)s.
ru: По сравнению с их торгового баланса в %(year)s году, когда они %(still)s %(positive_negative)s торговый баланс $ %(net_trade)s чистого %(exports_imports)s.
vi: So với cán cân thương mại của họ trong năm %(year)s khi họ vẫn %(still)s một cán cân thương mại %(positive_negative)s của $ %(net_trade)s trong %(exports_imports)s ròng.

source: Trade Balance
ru: Торговый баланс
vi: Cán cân thương mại

source: Destinations
ru: Направления
vi: Các điểm đến

source: The economy %(of_country)s has an Economic Complexity Index (ECI) of %(eci)s making it the %(eci_rank)s most complex country.
ru: Экономика %(of_country)s имеет сложность индекс экономической (ECI) %(eci)s, что делает его %(eci_rank)s самый сложный страна.
vi: Nền kinh tế %(of_country)s có một phức tạp kinh tế Index (ECI) %(eci)s khiến nó trở thành thứ %(eci_rank)s đất nước phức tạp nhất.

source: %(country)s exports %(num_of_exports)s products with revealed comparative advantage (meaning that its share of global exports is larger than what would be expected from the size of its export economy and from the size of a product’s global market).
ru: %(country)s экспортирует %(num_of_exports)s продуктов с выявленного сравнительного преимущества (это означает, что ее доля в мировом экспорте больше, чем можно было бы ожидать исходя из размера его экспортной экономики и от размера глобального рынка продукт, в).
vi: %(country)s xuất khẩu %(num_of_exports)s sản phẩm có lợi thế so sánh cho thấy (có nghĩa là thị phần xuất khẩu toàn cầu là lớn hơn những gì được mong đợi từ kích thước của nền kinh tế xuất khẩu và từ kích thước của thị trường toàn cầu của sản phẩm).

source: The product space is a network connecting products that are likely to be co-exported and can be used to predict the evolution of a country’s export structure.
ru: Пространство продукт является сеть, соединяющая продукты, которые могут быть совместно экспортировать и могут быть использованы для прогнозирования эволюции структуры экспорта страны.
vi: Các không gian sản phẩm là một mạng lưới kết nối các sản phẩm có khả năng được đồng xuất khẩu và có thể được sử dụng để dự đoán sự phát triển của cơ cấu xuất khẩu của một quốc gia.

source: Economic Complexity %(of_country)s
ru: Экономический Сложность %(of_country)s
vi: Sự phức tạp của kinh tế %(of_country)s

source: Product Space
ru: пространство товаров
vi: Space sản phẩm

source: The Economic Complexities of each country visualized over the past %(year_range)s years.
vi: Các Sự phức tạp kinh tế của mỗi quốc gia hình dung trong %(year_range)s năm qua.

source: Economic Complexity Ranking
ru: Экономический Сложность Рейтинг
vi: Sự phức tạp về kinh tế Ranking

source: increased
ru: вырос
vi: tăng

source: decreased
ru: снизился
vi: giảm

source: The Economic Complexity ranking %(of_country)s has %(increased_or_decreased)s by %(rank_delta)s places over the past %(year_range)s years from %(old_eci)s in %(old_year)s to %(current_eci)s in %(current_year)s.
ru: Экономический Сложность рейтинг %(of_country)s %(increased_or_decreased)s на %(rank_delta)s мест за последние %(year_range)s лет с %(old_eci)s в %(old_year)s году до %(current_eci)s в %(current_year)s году.
vi: Vị trí Kinh Tế Phức Tạp của %(of_country)s đã %(increased_or_decreased)s bởi %(rank_delta)s hạng trong khoảng thời gian %(year_range)s năm từ %(old_eci)s vào năm %(old_year)s đến %(current_eci)s vào năm %(current_year)s.

source: More on %(country)s from our sister sites
ru: Подробнее о %(country)s от наших братских сайтов
vi: Thêm chi tiết về %(country)s từ các trang web của chúng tôi chị em

source: This treemap shows the municipalities in Brazil that imported products internationally.<br /><br /> DataViva is a visualization tool that provides official data on trade, industries, and education throughout Brazil. If you would like more info or to create a similar site get in touch with us at <a href='mailto:oec@media.mit.edu'>oec@media.mit.edu</a>. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/all/bra/?size=import_val&controls=false'>Explore on DataViva <i class='fa fa-external-link'></i></a>
vi: Sơ đồ này cho thấy những thành phố trong Brazil đã nhập khẩu sản phẩm từ %(country)s.<br /><br /> DataViva là một công cụ trực quan để cung cấp các số liệu chính thức về thương mại, công nghiệp, và giáo dục tại Brazil. Để tìm hiểu thêm hoặc tạo một trang web tương tự, xin liên lạc chúng tôi qua địa chỉ email <a href='mailto:oec@media.mit.edu'>oec@media.mit.edu</a>. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=import_val&controls=false'>Explore on DataViva &raquo;</a>

source: Imports of Brazil by Municipality
vi: Nhập khẩu của Brazil bởi thành phố

source: This map shows the exports of Brazil by state.<br /><br /> DataViva is a visualization tool that provides official data on trade, industries, and education throughout Brazil. If you would like more info or to create a similar site get in touch with us at <a href='mailto:oec@media.mit.edu'>oec@media.mit.edu</a>. </p><p><a target='_blank' href='http://en.dataviva.info/apps/builder/geo_map/secex/all/all/all/bra/?color=export_val&controls=false&year=2013'>Explore on DataViva <i class='fa fa-external-link'></i></a>
vi: Bản đồ này cho thấy xuất khẩu của Brazil bởi nhà nước.<br /><br /> DataViva là một công cụ trực quan cung cấp số liệu chính thức về thương mại, công nghiệp, và giáo dục trên khắp Brazil. Nếu bạn muốn biết thêm hoặc để tạo ra một trang web tương tự liên lạc với chúng tôi tại <a href='mailto:oec@media.mit.edu'>oec@media.mit.edu</a>. </p><p><a target='_blank' href='http://en.dataviva.info/apps/builder/geo_map/secex/all/all/all/bra/?color=export_val&controls=false&year=2013'>Explore on DataViva <i class='fa fa-external-link'></i></a>

source: This bar chart shows the wage distribution for the working population in Brazil. </p><p><a target='_blank' href='http://en.dataviva.info/apps/builder/bar/rais/all/all/all/bra/?controls=false&year=2013'>Explore on DataViva <i class='fa fa-external-link'></i></a>
vi: Biểu đồ thanh này cho thấy sự phân phối tiền lương cho dân số làm việc tại Brazil. </p><p><a target='_blank' href='http://en.dataviva.info/apps/builder/bar/rais/all/all/all/bra/?controls=false&year=2013'>Explore on DataViva <i class='fa fa-external-link'></i></a>

source: State Exports
vi: Xuất khẩu Nhà nước

source: Wage Distribution
vi: Phân phối tiền lương

source: This treemap shows the municipalities in Brazil that imported products from %(country)s.<br /><br /> DataViva is a visualization tool that provides official data on trade, industries, and education throughout Brazil. If you would like more info or to create a similar site get in touch with us at <a href='mailto:oec@media.mit.edu'>oec@media.mit.edu</a>. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=import_val&controls=false'>Explore on DataViva <i class='fa fa-external-link'></i></a>
vi: Treemap Điều này cho thấy các thành phố ở Brazil rằng sản phẩm nhập khẩu từ %(country)s.<br /><br /> DataViva là một công cụ trực quan cung cấp số liệu chính thức về thương mại, công nghiệp, và giáo dục trên khắp Brazil. Nếu bạn muốn biết thêm hoặc để tạo ra một trang web tương tự liên lạc với chúng tôi tại <a href='mailto:oec@media.mit.edu'>oec@media.mit.edu</a>. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=import_val&controls=false'>Explore on DataViva <i class='fa fa-external-link'></i></a>
